Repository: elreydemonio/safecty
Catalog: lib/l10n/intl_*.arb
Languages: es_co

source: Inspection plan
es_co: Plan de inspecciones

source: hello
es_co: hola

# infoProfile
source: Account information
es_co: Informacion de la cuenta

# workCenters
source: Work Center
es_co: Centro de trabajo

source: Change work center
es_co: Cambiar centro de trabajo

source: Sign Off
es_co: Cerrar sesi칩n

# deleteLocalDate
source: All local data is deleted
es_co: Se elimina todo los datos locales

source: Send
es_co: Enviar

source: Select inspection
es_co: Elegir inspection

source: Risk
es_co: Riesgo

source: Select risk
es_co: Elegir riesgo

source: Zone
es_co: Zona

source: Select zone
es_co: Elegir zona

# configureInspection
source: Set up inspection
es_co: Configurar inspecci칩n

source: New inspection
es_co: nueva inspecci칩n

source: Reading qr
es_co: Leer qr

source: Certificate
es_co: certificado

source: Inspection parameters
es_co: par치metros de inspecciones
